Repository: svetlemodry/omegat-en-cs
Catalog: omegat/project_save.tmx
Source language: en
Languages: cs

source: The occurrences can be arbitrary things, like flossing your teeth or having a drink.
cs: Tyto události mohou být velmi triviální, jako použití zubní nitě při čištění zubů nebo vypití sklenice piva.

source: The only way to do that is to ban that user for ever.
cs: Lze to provést jedině trvalým vypovězením uživatele.

source: The password cannot be empty!
cs: Heslo nesmí být prázdné!

source: The password is set.
cs: Heslo je nastaveno.

source: The password of the server.
cs: Heslo serveru.

source: The profile has been updated successfully
cs: Profil byl úspěšně aktualizován

source: The proposed passwords do not match.
cs: Navrhovaná hesla se neshodují.

source: The reminder has been added successfully
cs: Upozornění bylo úspěšně přidáno

source: The reminder has been deleted successfully
cs: Upozornění bylo úspěšně smazáno

source: The selected :attribute is invalid.
cs: Vybraný :attribute není platný.

source: The server address is invalid!
cs: Neplatná adresa serveru!

source: The server rejected your publication
cs: Server odmítl toto zveřejnění

source: The significant other has been added successfully
cs: Drahá polovička byla úspěšně přidána

source: The significant other has been deleted successfully
cs: Drahá polovička byla úspěšně smazána

source: The significant other has been updated successfully
cs: Drahá polovička byla úspěšně aktualizována

source: The tag has been successfully with success
cs: Tag byl úspěšně smazán

source: The task has been added successfully
cs: Úkol byl úspěšně přidán

source: The task has been deleted successfully
cs: Úkol byl úspěšně smazán

source: The task has changed status successfully
cs: Úkol úspěšně změnil svůj stav

source: The website uses a certificate, which is not trusted by Android.
cs: Webová stránka používá certifikát, který není důvěryhodný pro systém Android.

source: Theme
cs: Vzhled

source: There are no XPUBs/bitcoin addresses for creating a wallet.
cs: Nejsou zde žádné XPUB/bitcoin adresy pro vytvoření peněženky.

source: There are no suitable applications installed.
cs: Nejsou nainstalované odpovídající aplikace.

source: There is no starred items.
cs: Nejsou žádné označené položky.

source: There is no turning back.
cs: Poté nebude cesty zpět.

source: There was an error creating a wallet from your XPUBs/bitcoin addresses.
cs: Došlo k chybě vytváření peněženky ze zadaných XPUB/bitcoin adres.

source: There was an error while decrypting your wallet backup.
cs: Došlo k chybě při dešifrování zálohy peněženky.

source: There was an error while encrypting your wallet backup.
cs: Došlo k chybě při šifrování zálohy peněženky.

source: There's a <a href="http://davdroid.bitfire.at/configuration?pk_campaign=davdroid-app&amp;pk_kwd=main-activity">Setup guide</a>, too.
cs: Najdete tam i <a href="http://davdroid.bitfire.at/configuration?pk_campaign=davdroid-app&amp;pk_kwd=main-activity">návod pro nastavení</a>.

source: There, tap Password Store under Services then tap the switch in the top right to turn it on or off.
cs: Tam poté ťuknout mezi službami na Password Store a přepínačem lze zapnout nebo vypnout.

source: Therefore, make sure you trust this person.
cs: Proto si raději buďte jisti, že jí můžete věřit.

source: These credentials do not match our records.
cs: Tyto přihlašovací údaje neodpovídají uloženým záznamům.

source: This account already exists
cs: Tento účet již existuje

source: This account does already exist
cs: Tento účet již existuje

source: This app uses the free radio station directory at\nhttp://www.radio-browser.info\nEveryone can add stations to it or edit existing stations.
cs: Tato aplikace používá volně dostupný adresář rádií\nhttp://www.radio-browser.info\nKaždý může přidávat nové stanice nebo měnit ty existující.

source: This application let you synchronise your SMS to your ownCloud instance using SMS app.
cs: Tato aplikace umožnuje sychronizovat SMS do vašeho účtu na serveru ownCloud.

source: This application let you synchronize your SMS to your ownCloud instance using SMS app.
cs: Tato aplikace umožnuje sychronizovat SMS do vašeho účtu na serveru ownCloud za pomoci aplikace pro SMS.

source: This bookmark already exists
cs: Tato záložka již existuje

source: This can not be undone and your ticks will be lost unless you made a backup.
cs: Toto nelze vrátit zpět a pokud nemáte vytvořenou zálohu, vaše značky budou navždy ztraceny.

source: This can not be undone.
cs: Toto nelze vzít zpět.

source: This child is probably
cs: Toto dítě je asi

source: This conference is members only
cs: Tato konference je pouze pro členy

source: This device doesn't have an ambient light sensor.
cs: Tento přístoj nemá senzor okolního osvětlení.

source: This email is already taken.
cs: Email byl již použit.

source: This field is required
cs: Toto pole je vyžadováno

source: This fuel type does already exist.
cs: Tento typ paliva již existuje.

source: This gift is for someone in :name's family in particular
cs: Tento dárek je pro někoho konkrétního z rodiny od :name

source: This is an alpha product and things may go wrong, please write the following 12 words down and keep them safe.
cs: Tento produkt je v alfa fázi vývoje, může dojít k problémům. Poznamenejte si prosím následujících 12 slov a uložte je na bezpečné místo.

source: This is not a valid Jabber ID
cs: Toto není platné Jabber ID

source: This is not the email of the person who've invited you.
cs: Toto není email osoby, která vás pozvala.

source: This is only valuable if you do have your own server.
cs: Toto se hodí hlavně pokud provozujete vlastní server.

source: This is the email used to login, and this is where you'll receive your reminders.
cs: Tento email bude použit pro přihlašování a budete na něj dostávat svá upozornění.

source: This might take some time, relax…
cs: Chvilku to zabere, voraz si…

source: This password is too short
cs: Toto heslo je příliš krátké

source: This password reset token is invalid.
cs: Toto není platný odkaz na reset hesla.

source: This person is probably
cs: Tato osoba je přibližně

source: This person will access ALL my data and see exactly what I see.
cs: Tato osoba bude moci přistupovat ke VŠEM mým datům a uvidí přesně to co já.

source: This person will have the same access than you have, and will be able to add, edit or delete contact information.
cs: Tato osoba bude mít stejný přístup a bude schopna přidávat, upravovat a mazat informace kontaktů.

source: This person will have the same rights as you do, including inviting other users and deleting them (including you).
cs: Tato osoba bude mít stejná oprávnění včetně možnosti zvát a mazat další uživatele (včetně vás).

source: This receive address has been used previously.
cs: Tato přijímací adresa již byla v minulosti použita.

source: This way, it may help you to get over your old habits or embody new ones.
cs: Touto cestou si můžete ulehčit překonání starých zlozvyků nebo se naučit nové návyky.

source: This way, you are the unique owner and user of your pictures.
cs: Tímto způsobem zůstáváte jediným vlastníkem a uživatelem svých fotografií.

source: This will cancel all repeating costs to the suspended date.
cs: Toto zruší všechny opakující se náklady k datu uspání.

source: This will delete all saved articles
cs: Toto smaže všechny uložené články

source: This will delete all saved images(except favorites)
cs: Toto smaže všechny uložené obrázky (kromě oblíbených)

source: This will not clear your configuration.
cs: Toto neodstraní vaše nastavení.

source: This will remove all your contacts, and the data associated with them.
cs: Toto odstraní všechny kontakty a jejich související data.

source: This will replace all tracks and ticks and will NOT be reversible.
cs: Všechny stopy a značky budou nahrazeny a NEBUDE možné je vrátit.

source: Thread not found!
cs: Vlákno nenalezeno!

source: Thumbnail of the photo
cs: Náhled fotografie

source: Tickmate is basically a one bit journal.
cs: Tickmate je v podstatě jednoduchý deník.

source: Tile provider
cs: Mapové podklady

source: Time
cs: Čas

source: Time Mode
cs: Časový mód

source: Time to wait before first check (seconds)
cs: Čas zpoždění před první kontrolou (sekundy)

source: Timezone
cs: Časová zóna

source: Tip: You can also view the alt text by long pressing the comic image.
cs: Tip: Můžete si nechat zobrazit alternativní text dlouhým podržením obrázku komixu.

source: Title
cs: Název

source: Title (optional)
cs: Nadpis (volitelné)

source: To add a new tag, add it on the contact itself.
cs: Nový tag přidáte úpravou vlastního kontaktu.

source: To date:
cs: Do data:

source: To install and configure a server, see:
cs: Jak nainstalovat a nastavit server si prečtěte zde:

source: To open your wallet dial **YOUR_PIN_CODE# from the phone dialer.
cs: Pro otevření své peněženky vytočte **VÁŠ_PIN_KÓD# na telefonu.

source: To use it, just add a DAVdroid account for your CalDAV/CardDAV server and your contacts/events will be synchronized in both directions.</p> <p>For more information, please see the <a href="http://davdroid.bitfire.at?pk_campaign=davdroid-app&amp;pk_kwd=main-activity">DAVdroid homepage</a>.
cs: Stačí přidat účet DAVdroid pro CalDAV/CardDAV server a vaše kontakty/události budou synchronizovány oběma směry.</p> <p>Pro více informací se podívejte na domovskou stránku <a href="http://davdroid.bitfire.at?pk_campaign=davdroid-app&amp;pk_kwd=main-activity">aplikace DAVdroid</a>.

source: Today
cs: Dnes

source: Too many login attempts.
cs: Příliš mnoho pokusů o přihlášení.

source: TopClick
cs: Prohlížené

source: TopVote
cs: Volené

source: Total
cs: Celkem

source: Total Cost (%1$s)
cs: Celkové náklady (%1$s)

source: Total distance (optional)
cs: Celková vzdálenost (volitelné)

source: Total price
cs: Celková cena

source: Touch avatar to select picture from gallery
cs: Ťuknout na avatar a vybrat obrázek z galerie

source: Touch here to manage your accounts
cs: Pro nastavení účtů ťukni sem

source: Touch to disable foreground service
cs: Ťukni pro vypnutí služby v popředí

source: Touch to open Conversations
cs: Ťuknout pro otevření Konverzace

source: Touch to view
cs: Ťukni pro prohlédnutí

source: Touch to view and decrypt.
cs: Ťukni pro dešifrování a prohlédnutí.

source: Track details
cs: Detaily stopy

source: Tracks
cs: Stopy

source: Transaction failed
cs: Transakce selhala

source: Transaction sent
cs: Transakce zaslána

source: Transactions
cs: Transakce

source: Transfered data: %1$s
cs: Přenesená data: %1$s

source: Translations to other languages have been contributed by various people which are mentioned in their respective language version.</p> Used third-party libraries <p> * <a href="http://hc.apache.org">Apache HttpClient</a> (Android port) – <a href="http://www.apache.org/licenses/">Apache License, Version 2.0</a><br/> * <a href="http://ical4j.sourceforge.net/">iCal4j<a> – <a href="http://sourceforge.net/p/ical4j/ical4j/ci/default/tree/LICENSE">New BSD License</a>)<br/> * <a href="https://code.google.com/p/ez-vcard/">ez-vcard</a> – <a href="http://opensource.org/licenses/BSD-3-Clause">New BSD License</a><br/> * <a href="http://simple.sourceforge.net/">Simple XML Serialization</a> – <a href="http://www.apache.org/licenses/LICENSE-2.0">Apache License, Version 2.0</a><br/> * <a href="http://projectlombok.org/">Project Lombok</a> – <a href="http://opensource.org/licenses/mit-license.php">MIT License</a><br/> * <a href="http://www.xbill.org/dnsjava/">dnsjava</a> – <a href="http://www.xbill.org/dnsjava/dnsjava-current/LICENSE">BSD License</a></p>
cs: Použité knihovny třetích stran <p> * <a href="http://hc.apache.org">Apache HttpClient</a> (Android port) – <a href="http://www.apache.org/licenses/">Apache License, Version 2.0</a><br/> * <a href="http://ical4j.sourceforge.net/">iCal4j<a> – <a href="http://sourceforge.net/p/ical4j/ical4j/ci/default/tree/LICENSE">New BSD License</a>)<br/> * <a href="https://code.google.com/p/ez-vcard/">ez-vcard</a> – <a href="http://opensource.org/licenses/BSD-3-Clause">New BSD License</a><br/> * <a href="http://simple.sourceforge.net/">Simple XML Serialization</a> – <a href="http://www.apache.org/licenses/LICENSE-2.0">Apache License, Version 2.0</a><br/> * <a href="http://projectlombok.org/">Project Lombok</a> – <a href="http://opensource.org/licenses/mit-license.php">MIT License</a><br/> * <a href="http://www.xbill.org/dnsjava/">dnsjava</a> – <a href="http://www.xbill.org/dnsjava/dnsjava-current/LICENSE">BSD License</a></p>

source: Trash
cs: Koš

source: Trust this certificate
cs: Důvěřovat tomuto certifikátu

source: Trusted number
cs: Důvěryhodné číslo

source: Try again
cs: Zkusit znovu

source: Try again later
cs: Zkus znovu později

source: Try playing
cs: Zkus přehrát

source: Turn WiFi off at:
cs: Vypnout WiFi v:

source: Turn WiFi off when…
cs: Vypnout WiFi pokud…

source: Turn WiFi on at:
cs: Zapnout WiFi v:

source: Turn WiFi on every …
cs: Zapnout WiFi každé …

source: Turn WiFi on…
cs: Zapnout WiFi…

source: Turn on WiFi when entering these locations:
cs: Zapnout WiFi při vstupu do těchto lokací:

source: Twitter profile (optional)
cs: Twitter profil (volitelné)

source: Type
cs: Typ

source: Type of import
cs: Typ importu

source: UI Options
cs: Nastavení UI

# UK MPG (imperial) kilometers, liters
source: UK MPG (imperial)\nkilometers, liters
cs: UK MPG (imperiální)\nkilometry, litry

# UK MPG (imperial) miles, liters
source: UK MPG (imperial)\nmiles, liters
cs: UK MPG (imperiální)\nmíle, litry

source: URL copied to clipboard
cs: URL zkopírováno do schránky

source: USD used for Bitfinex fiat price.
cs: USD použitý pro Bitfinex fiat cenu.

source: Unable to calculate fuel amount using these values
cs: Pomocí těchto hodnot nelze spočítat množství paliva

source: Unable to calculate fuel price using these values
cs: Pomocí těchto hodnot nelze spočítat cenu paliva

source: Unable to calculate total cost using these values
cs: Pomocí těchto hodnot nelze spočítat celkové náklady

source: Unable to connect to account
cs: Připojení k účtu se nezdařilo

source: Unable to connect to multiple accounts
cs: Připojení k několika účtům se nezdařilo

source: Unable to perform a HTTP connection.
cs: Nelze provést připojení přes HTTP.

source: Unable to play stream
cs: Nelze přehrát stream

source: Unauthorized
cs: Nepřihlášen

source: Unblock
cs: Odblokovat

source: Unblock all contacts from %s?
cs: Odblokovat všechny kontakty z %s?

source: Unblock contact
cs: Odblokovat kontakt

source: Unblock domain
cs: Odblokovat doménu

source: Undo
cs: Vrátit

source: Unfix position
cs: Odemknout pozici

source: Units
cs: Jednotky

source: Units, Currency, Block explorer
cs: Jednotky, Měna, Prohlížeč bloků

source: Unknown
cs: Neznámý

source: Unknown OTR fingerprint
cs: Neznámý OTR identifikátor

source: Unlimited number of users
cs: Neomezený počet uživatelů

source: Unlock screen, and enable NFC.
cs: Odemknout obrazovku a povolit NFC.

source: Until further notice
cs: Než opět změním

source: Untrusted certificate in certificate path.
cs: Nedůvěryhodný certifikát ve vybrané cestě.

source: Up to date :)
cs: Vše aktualizováno

source: Upcoming reminders
cs: Nadcházející upozornění

source: Update
cs: Aktualizovat

source: Update :name's job information
cs: Aktualizovat informace o práci pro :name

source: Update debt
cs: Aktualizovat dluh

source: Update interval for notifications
cs: Interval aktualizace pro upozornění

source: Update now
cs: Aktualizovat

source: Update on mobile data
cs: Aktualizovat přes mobilní data

source: Update preferences
cs: Aktualizovat předvolby

source: Update the password according to your server.
cs: Aktualizovat heslo dle svého serveru.

source: Update work information
cs: Aktualizovat informace o práci

source: Updating database…
cs: Aktualizace databáze…

source: Updating…
cs: Aktualizuji...

source: Upgrade your account
cs: Navýšit svůj účet

source: Upload
cs: Nahrát

source: Upload contacts
cs: Nahrát kontakty

source: Upload journal
cs: Log nahrávání

source: Uploaded vCard with :total_contacts contacts (:total_imported imported, :total_skipped skipped)
cs: Nahrán vCard soubor s :total_contacts kontakty (:total_imported importováno, :total_skipped přeskočeno)

source: Uppercase
cs: Velká písmena

source: Use an external password repository
cs: Použít externí repozitář hesel

source: Use cell location information to turn WiFi on at specified locations
cs: Používat informace telefonních ústředen pro zapnutí WiFi ve specifických lokacích

source: Use default setting
cs: Použít výchozí nastavení

source: Use enter key to send message
cs: Použít klávesu enter pro odesílání zpráv

source: Use larger font sizes across the entire app
cs: Používat v celé aplikaci větší velikost písma

source: Use local directory
cs: Použít místní adresář

source: Use long press to decrease the counter.
cs: Dlouhým stlačením snížit počítadlo.

source: Use room’s subject instead of JID to identify conferences
cs: Pro identifikaci konferencí použít téma místnosti místo jejího JID

source: Use scrambled numerical pad to enter Sentinel.
cs: Použít promíchanou numerickou klávesnici pro Sentinel.

source: Use transient notifications (auto dismiss)
cs: Používat dočasná upozornění (samozavírací)

source: Use trusted mobile number for remote
cs: Použít důvěryhodné mobilní číslo pro vzdálené příkazy

# Used %1$s %2$s.
source: Used %1$s %2$s.\n
cs: Použito %1$s %2$s.\n

source: Useful on Samsung phones that feature clipboard history.
cs: Užitečné pro telefony Samsung, které nabízejí funkci historie schránky.

source: User PIN code
cs: Uživatelský PIN kód

source: User PIN code to enter Sentinel.
cs: Uživatelský PIN kód pro vstup do aplikace Sentinel.

source: User name
cs: Uživatelské jméno

source: User name:
cs: Uživatelské jméno:

source: Username
cs: Jméno

source: Username already in use
cs: Uživatelské jméno se již používá

source: Users
cs: Uživatelé

source: Users with access to your account
cs: Uživatelé s přístupem k tomuto účtu

source: VCard 4.0 support
cs: VCard 4.0 podpora

source: Value (optional)
cs: Hodnota (volitelné)

source: Value is less than the current odometer value in the log for this vehicle (%1$s).
cs: Hodnota je nižší než aktuální hodnota logu počítadla kilometrů pro toto vozidlo (%1$s).

source: Value is more than the vehicle tank size (%1$s).
cs: Hodnot je vyšší než velikost nádrže vozidla (%1$s).

source: Vehicle
cs: Vozidlo

source: Verified!
cs: Ověřeno!

source: Verify
cs: Ověřit

source: Verify OTR
cs: Ověřit OTR

source: Version: %s
cs: Verze: %s

source: Version: :version
cs: Verze: :version

source: Vibrate
cs: Vibrovat

source: View
cs: Zobrazit

source: View Alt Text
cs: Zobrazit jako text

source: View Favorites
cs: Zobrazit oblíbené

source: View Log
cs: Zobrazit log

source: View Transcript
cs: Zobrazit transkript

source: View calculation
cs: Zobrazit kalkulaci

source: View contact details
cs: Zobrazit detaily kontaktu

source: View estimate
cs: Zobrazit odhad

source: View generated public SSH key
cs: Zobrazit vygenerovaný veřejný SSH klíč

source: View report
cs: Zobrazit report

source: View source code on GitHub.
cs: Zobrazit zdrojový kód na GitHub.

source: Visitor
cs: Návštěvník

source: Volume
cs: Množství

source: Waiting
cs: Čekání

source: Waiting first check
cs: Čekání na první kontrolu

source: Waiting for OpenKeychain...
cs: Čekání na OpenKeychain...

source: Wallet
cs: Peněženka

source: Wallet created OK.
cs: Peněženka vytvořena v pořádku.

source: Wallet erased from device.
cs: Peněženka smazána z přístroje.

source: Wallet restored OK.
cs: Peněženka obnovena v pořádku.

source: Warning: SSLv3 is considered insecure.
cs: Varování: SSLv3 není již považováno za bezpečné.

source: Warning: This could lead to message loss
cs: Varování: Toto může vést ke ztrátě zpráv

source: Warning: deletion is permanent and all your data will be erased permamently.
cs: Varování: smazání účtu je trvalé a všechna data účtu budou trvale vymazána.

source: Watchlist
cs: Sledování

source: We assume the last name is :name
cs: Předpokládám, že příjmení je :name

source: We can import vCard files that you can get from Google Contacts or your Contact manager.
cs: Umíme importovat soubory vCard, které můžete získat z Google Contacts nebo svého správce kontaktů.

source: We can't find a user with that e-mail address.
cs: Nelze nalézt uživatele s touto emailovou adresou.

source: We do however have some rules:
cs: Máme ale několik pravidel:

source: We have e-mailed your password reset link!
cs: Byl odeslán odkaz na reset hesla!

source: We support <code>.vcard</code> and <code>.vcf</code> files.
cs: Podporujeme <code>.vcard</code> a <code>.vcf</code> soubory.

source: We support the vCard 3.0 format, which is the default format for Contacts.app (macOS) and Google Contacts.
cs: Podporujeme formát vCard 3.0, který je výchozím formátem aplikací Contacts.app (macOS) a Google Contacts.

source: We will send an email for each one of the reminders below.
cs: Pro každé upozornění níže bude poslán email.

source: WebView default
cs: WebView výchozí

source: Weblink
cs: Web

source: Weekly mean
cs: Týdenní průměr

source: Weeks
cs: Týdny

source: Welcome
cs: Vítejte

source: Welcome to Clip Stack.
cs: Vítejte v aplikaci Clip Stack.

source: Welcome to Password Store\n\n In this screen you can either create a new repository or clone your git repository onto your device.
cs: Vítejte v aplikaci Password Store\n\n Na této obrazovce můžete buď vytvořit nový repozitář nebo klonovat dostupný repozitář na svůj přístroj.

# Welcome to Sentinel Sentinel is your deposit only bitcoin wallet.
source: Welcome to Sentinel\n\nSentinel is your deposit only bitcoin wallet.
cs: Vítejte v aplikaci Sentinel\n\nSentinel je bitcoin peněženka zobrazující pouze pohyb na účtech.

source: Welcome to ownCloud SMS application.
cs: Vítejte v aplikaci ownCloud SMS.

source: What did you do with :name?
cs: Společná aktivita s :name?

source: What is the task you want to be reminded of?
cs: Na jaký úkol chcete být upozorněni?

source: What is this gift?
cs: Co je tento dárek zač?

source: What would you like to be reminded of about :name?
cs: Na co chcete být upozorňováni pro osobu :name?

source: What's coming
cs: Co bude dál

source: When disabled, comics may look better on large devices
cs: Pokud vypnuto, mohou komixy vypadat lépe na větších přístrojích

source: When disabled, offline comics and what-if articles are only updated on Wifi
cs: Pokud vypnuto, offline komixy a what-if články budou aktualizovány pouze přes wifi

source: When entering fuel purchase
cs: Při zadávání nákupu paliva

source: When hidden, there will be a button in the overflow menu instead
cs: Pokud skryté, bude místo toho zobrazeno tlačítko v náhledovém menu

source: When is the next time you would like to be reminded about this?
cs: Kdy budete chtít být na tuto skutečnost příště upozorněni?

source: When launching the app, show Overview Mode by default
cs: Při spuštění aplikace zobrazit jako výchozí mód Náhledu

source: When using custom ports, provide an absolute path (starts with "/")
cs: Při použití vlastního portu, zadejte absolutní cestu (začíná "/")

source: When you cancel, you will never be charged again.
cs: Pokud účet zrušíte, nebudete již dále platit.

source: Where are your artist folders?
cs: Kde jsou umístěny adresáře s hudbou?

source: Which collections shall be synchronized?
cs: Které sbírky mají být synchronizovány?

source: Which connection method do you prefer?
cs: Jakou metodu připojení upřednostňujete?

source: Who is :name's significant other?
cs: Kdo je drahá polovička pro :name?

source: WiFi disabled
cs: WiFi vypnuto

source: WiFi disconnected
cs: WiFi odpojeno

source: WiFi settings
cs: WiFi nastavení

source: Widget Mode
cs: Widget mód

source: Wipe this wallet from device.
cs: Smaže tuto peněženku z přístroje.
